const markup1 = `<div class="d-flex flex-column">
                  <div class="d-flex flex-column mb-4">
                    <div class="mb-2 text-dark">Продажа вашего бизнеса</div>
                    <h1 class="fs-1" style="color: #FF4343;">Как мы будем предоставлять вам максимальную выгоду</h1>
                  </div>
                  <div class="d-flex flex-column mb-5" style="max-width: 620px;">
                    <p class="text-dark mb-3">Продажа вашего бизнеса — это важное решение, меняющее жизнь; наша цель заключается в том,
                      чтобы
                      каждая операция, которую
                      мы консультируем, приводила к оптимальному результату, что мы называем...метод 3Cs (3Cs – это теория в индустрии,
                      которая говорит о стратегическом взгляде на факторы нужных для успеха). Эту теорию разработал японский теоретик
                      Кениши
                      Омае. Внимательно выслушав цели наших клиентов, наш подход гарантирует, что они достигают наилучшего возможного
                      сочетания:</p>
                    <p class="text-dark mb-3">Наличные - максимизация суммы, получаемой вами авансом, так и, если применимо, отсрочка
                    </p>
                    <p class="text-dark mb-3">Гарантия - добиться максимальной уверенности в том, что сделка состоится и деньги будут
                      доставлены вам</p>
                    <p class="text-dark mb-3">Химия - найти нового владельца, где ваш бизнес и команда будут процветать</p>
                    <p class="text-dark mb-3">Сначала вам нужно выждать правильное время, для продажи.</p>
                    <p class="text-dark mb-3">Чтобы достичь положительный результат метода 3 Cs, необходимо учитывать сочетание
                      внутренних и внешних факторов, которые
                      мы будем рады обсудить с вами.</p>
                    <p class="text-secondary mb-3">Мы можем проконсультировать Вас по вопросу о строении и развитии Вашего бизнеса перед
                      продажей и сотрудничать с Вами,
                      чтобы помочь понять факторы, влияющие на текущую стоимость Вашей компании, и определить действия, которые Вы могли
                      бы
                      предпринять для улучшения роста прибыли, снижения риска и, таким образом, значительно увеличить стоимость в глазах
                      покупателя.</p>
                    <p class="text-dark mb-3">Когда вы принимаете решение продать компанию, важно понимать, что вовлекается в сам
                      процесс продажи. Мы разработали
                      апробированный и протестированный 5ти этапный процесс, чтобы наши клиенты достигли максимальной цены, то есть
                      оптимального сочетания факторов по методу "3 Cs", и, что очень важно, быть способным в то же время продолжать
                      вести свой
                      бизнес когда найден покупатель. В этот чувствительный период очень важно, чтобы основное внимание уделялось
                      прибыльности
                      бизнеса.</p>
                  </div>
                    <div class="text-dark mb-4 w-75">Наш испытанный 5-этапный процесс гарантирует нашим клиентам максимальную выгоду от
                      продажи их бизнеса:</div>
                    <div class="fs-4 sf-pro-medium mb-4" style="color: #FF4343;">1. Предпродажная подготовка бизнеса</div>
                    <div class="text-dark mb-4">Предпродажная подготовка бизнеса - ключ к успеху. Предпродажная подготовка позволяет
                      оценить ваше позиционирование и
                      готовность к продаже. Мы дадим самую реалистичную текущую оценку вашей компании и покажем вам, как вы можете ее
                      увеличить.</div>
                    <div class="fs-4 sf-pro-medium mb-4" style="color: #FF4343;">2. Подготовка к процессу продажи</div>
                    <div class="text-dark mb-4">Как только ваша компания будет готова к продаже, мы гарантируем, что вся информация,
                      которая потребуется покупателям,
                      будет представлена для оптимизации цены Вашего бизнеса. Используя нашу обширную сеть отраслевых экспертов,
                      инвесторов и
                      международных покупателей, мы достигаем максимального результата.</div>
                    <div class="fs-4 sf-pro-medium mb-4" style="color: #FF4343;">3. Обязательство покупателя и Переговоры</div>
                    <div class="text-dark mb-4">Мы будем контактировать с каждым из потенциальных покупателей на высшем уровне и
                      управлять потоком информации для всех
                      заинтересованных сторон. Мы поможем вам аккуратно оценить все полученные предложения и договориться, чтобы вы
                      получили
                      наилучшие условия.</div>
                    <div class="fs-4 sf-pro-medium mb-4" style="color: #FF4343;">4. Проверка соблюдения правил и юридические документы
                    </div>
                    <div class="text-dark mb-4">Мы подготовим юристов, налоговых консультантов и экспертов для достижения оптимальной
                      структуры налоговых и юридических
                      сделок. Мы удостоверимся в том, что каждый сыграет свою определенную роль вовремя, что поможет нам составить
                      договор и
                      довести процесс купли-продажи до успешного полного завершения.</div>
                    <div class="fs-4 sf-pro-medium mb-4" style="color: #FF4343;">5. Завершение</div>
                    <div class="text-dark mb-4">Как только ваша компания будет готова к продаже, мы гарантируем, что вся информация,
                      которая потребуется покупателям,
                      будет представлена для оптимизации цены Вашего бизнеса. Используя нашу обширную сеть отраслевых экспертов,
                      инвесторов и
                      международных покупателей, мы достигаем максимального результата.</div>
                </div>`
          
const markup2 = `<div class="d-flex flex-column">
                  <div class="d-flex flex-column mb-4">
                    <div class="mb-2 text-dark">Привлечение вашего капитала</div>
                    <h1 class="fs-1" style="color: #FF4343;">Исключительный доступ к финансированию мирового уровня</h1>
                  </div>
                  <div class="d-flex flex-column mb-5" style="max-width: 620px;">
                    <p class="text-dark mb-3">При привлечении капитала, будь то капитал для развития , для финансирования приобретения , MBO или MBI , или для
                    финансовой реструктуризации , наша цель состоит в том, чтобы каждая сделка, по которой мы консультируем, приводила к
                    оптимальному результату.</p>
                    <p class="text-dark mb-3">Внимательно выслушав цели наших клиентов, наш подход обеспечивает им наилучшее сочетание:</p>
                    <p class="text-dark mb-3"><b>Наличные</b> - количество и условия финансирования </p>
                    <p class="text-dark mb-3"><b>Определенность</b> - достижение максимальной уверенности в том, что операция будет завершена и вам будут доставлены денежные
                    средства</p>
                    <p class="text-dark mb-3"><b>Химия</b> - можете ли вы работать с людьми, предоставляющими средства</p>
                  </div>
                  <div class="text-dark mb-4 w-75">Наш испытанный 5-шаговый процесс, чтобы наши клиенты оптимизировали пакет финансирования:</div>
                  <div class="fs-4 sf-pro-medium mb-4" style="color: #FF4343;">1. Подготовка</div>
                  <div class="text-dark mb-4">Подготовка - ключ к успешному сбору средств. Наш обзор (оптимизация позиционирования и готовности) позволит нам оценить
                  ваше позиционирование и готовность к финансированию. Мы дадим вам реалистичную оценку вашего бизнеса и поможем вам
                  улучшить бизнес-план, чтобы он включал все области, которые потенциальный инвестор должен будет рассмотреть перед
                  финансированием бизнеса. Будем подключать управленческую команду и советовать, как ее завершить если необходимо. Мы
                  также можем определить уровень инвестиций, если таковые имеются, которые руководство должно предложить в рамках сделки.</div>
                  <div class="fs-4 sf-pro-medium mb-4" style="color: #FF4343;">2. Организовать финансирование</div>
                  <div class="text-dark mb-4">Мы будем рекомендовать наиболее подходящие частные акции, заем и подобные средства для вас, чтобы помочь вам оценить
                  предложения о финансировании, которые вы получаете. Мы поможем структурировать финансирование, чтобы оно работало в
                  долгосрочной перспективе.</div>
                  <div class="fs-4 sf-pro-medium mb-4" style="color: #FF4343;">3. Согласование условий</div>
                  <div class="text-dark mb-4">В то же время, когда ведутся переговоры с возможными спонсорами, бизнес, получающий средства, как правило, должен также
                  согласовывать условия, относящиеся к бизнесу или активу, который будет финансироваться. Эти переговоры будут проходить в
                  тандеме и могут быть чрезвычайно деликатными, поскольку исход одного из них напрямую влияет на другой. РусКапитал имеет
                  большой опыт в консультировании предприятий и управленческих групп в таких ситуациях, согласовывая условия как с
                  спонсорами, так и с продавцами одновременно.</div>
                  <div class="fs-4 sf-pro-medium mb-4" style="color: #FF4343;">4. Координация процесса</div>
                  <div class="text-dark mb-4">Мы будем мониторить Ваш проект по сделке, связываясь со специалистами по правовым вопросам, налогам и вопросам должной
                  осмотрительности, чтобы оставить Вас, руководство, как можно более свободным, чтобы Вы больше сосредотачивались на
                  ведении бизнеса.</div>
                  <div class="fs-4 sf-pro-medium mb-4" style="color: #FF4343;">5. Завершение</div>
                  <div class="text-dark mb-4">Финансирование это как “скачки с препятствиями”. Мы проведем всех участников через различные препятствия до успешного
                  завершения работы, как правило, в сроки не менее трех и не более 12 месяцев.</div>
                  <div class="fs-4 sf-pro-medium mb-3 text-center" style="color: #FF4343;">Выкуп компании менеджментом</div>
                  <div class="text-dark mb-4">Шанс осуществить управленческий выкуп («MBO») часто является уникальной возможностью для команды менеджеров получить
                  существенный прирост капитала. Умение состоит в том, чтобы распознать возможность, прежде чем она станет широко
                  очевидной - она может возникнуть, когда:</div>
                  <ul class="text-dark">
                    <li class="mb-3">часть бизнеса больше не рассматривается как основной вид деятельности в будущей стратегии владельца;</li>
                    <li class="mb-3">бизнес испытывает финансовые трудности и нуждается в продаже подразделения, чтобы собрать деньги;</li>
                    <li class="mb-3">финансовому спонсору, который какое-то время владел бизнесом, необходимо реинвестировать в другие активы;</li>
                    <li class="mb-3">Владелец семейного бизнеса планирует полный или частичный выход на пенсию.</li>
                  </ul>
                  <div class="text-dark">Компания АзиаКапитал разработала испытанный и апробированный процесс, который поможет команде MBO от первоначальных
                  обсуждений с текущим владельцем бизнеса до завершения.</div>
                </div>`

const markup3 = `<div class="d-flex flex-column">
                  <div class="d-flex flex-column mb-4">
                    <div class="mb-2 text-dark">Слияние и поглощение</div>
                    <h1 class="fs-1" style="color: #FF4343;">Как мы помогаем вам расти благодаря приобретению</h1>
                  </div>
                  <div class="d-flex flex-column mb-5" style="max-width: 620px;">
                    <p class="text-dark mb-3">Необходимо проявлять большую осторожность при поиске, оценке, переговорах и завершении приобретений. Мы проведем наших
                    клиентов через каждый из этих шагов, используя наши навыки от опытного "открывателя дверей", начала конфиденциального
                    диалога с покупателями, до переговоров и закрытия сделок.</p>
                    <p class="text-dark mb-3">Наша цель состоит в том, чтобы каждая сделка, по которой мы консультируем, приводила к оптимальному результату.
                    Внимательно выслушав цели наших клиентов, наш подход гарантирует им наилучшее сочетание:</p>
                    <p class="text-dark mb-3"><b>Наличные</b> - минимизация суммы, которую вы платите заранее вперед, или Ваша выплата</p>
                    <p class="text-dark mb-3"><b>Гарантия</b> - достижение максимальной уверенности в том, что сделка будет проходить на согласованных условиях</p>
                    <p class="text-dark mb-3"><b>Химия</b> - обеспечение того, чтобы приобретаемый Вами бизнес соответствовал культуре Вашего характера и процветал</p>
                  </div>
                  
                  <div class="fs-4 sf-pro-medium mb-3" style="color: #FF4343;">Выкуп компании менеджментом</div>
                  <div class="text-dark mb-4">Шанс осуществить управленческий выкуп («MBO») часто является уникальной возможностью для команды менеджеров получить
                  существенный прирост капитала. Умение состоит в том, чтобы распознать возможность, прежде чем она станет широко
                  очевидной - она может возникнуть, когда:</div>
                  <ul class="text-dark">
                    <li class="mb-3">часть бизнеса больше не рассматривается как основной вид деятельности в будущей стратегии
                      владельца;</li>
                    <li class="mb-3">бизнес испытывает финансовые трудности и нуждается в продаже подразделения, чтобы собрать деньги;
                    </li>
                    <li class="mb-3">финансовому спонсору, который какое-то время владел бизнесом, необходимо реинвестировать в другие
                      активы;</li>
                    <li class="mb-3">Владелец семейного бизнеса планирует полный или частичный выход на пенсию.</li>
                  </ul>
                  <div class="text-dark mb-4">Компания АзиаКапитал разработала испытанный и апробированный процесс, который поможет команде
                    MBO от первоначальных
                    обсуждений с текущим владельцем бизнеса до завершения.</div>
                  <div class="fs-4 sf-pro-medium mb-4 text-center" style="color: #FF4343;">Другие аспекты M&A. Обзор</div>
                  <div class="text-dark mb-3">Это позволяет владельцам компаний определить ключевые рекламные ходы, имеющие отношение к покупателям, чтобы они могли
                  быть обработаны и четко представлены во всех материалах о продаже вашего бизнеса.</div>
                  <div class="text-dark">В обзоре дополнительно приводится оценка готовности и предлагаются разные способы для того, чтобы убедиться в полной
                  готовности бизнеса к той проверке, которую будет осуществлять покупатель.</div>
                </div>`

const markup4 = `<div class="d-flex flex-column">
                  <div class="text-dark mb-4">
Если Вы хотите продать или приобрести высокодоходные долговые инструменты - мы готовы Вам в этом помочь. Депозиты в банковском секторе сейчас не очень привлекательны, но мы сможем подобрать для Вас что-то более привлекательное.</div>
                </div>`

const markup5 = `
<div class="d-flex flex-column">
                  <div class="text-dark mb-4">
Вы юридическое лицо и у Вас есть или потребность в привлечении капитала, или размещении временно свободных средств на выгодных для Вас условиях? Возможно, мы сможем предложить Вам что-то привлекательное, свяжитесь с нами.</div>
                </div>
`
const markup6 = `
<div class="d-flex flex-column">
                  <div class="text-dark mb-4">
Вексель ПАО Сбербанк является отличным и абсолютно ликвидным платежным инструментом. С нашей помощью вы можете не только приобрести векселя ПАО Сбербанк для своих целей, но и передать их нам на погашение досрочное или в срок.</div>
<div class="text-dark mb-4">
Помимо этого, мы предлагаем нашим постоянным клиентам возможность получать краткосрочное финансирование под залог векселей ПАО Сбербанк.
Также мы можем рассмотреть возможность работы с векселями прочих эмитентов, при этом, отдавая предпочтение векселям, в первую очередь, кредитных организаций, таких как ПАО Сбербанк, ПАО ВТБ, ПАО ВТБ24, ПАО Банк ЗЕНИТ, ПАО АК БАРС БАНК.</div>
<div class="text-dark mb-4">
Мы котируем в две стороны ценные бумаги наших партнеров (смотрите вкладку "Партнеры"), а также предоставляем денежные средства под залог наших собственных векселей. Стандартных тарифов в настоящее время не существует, все условия договорные в зависимости от сроков, сумм и обсуждаются в индивидуальном порядке</div>
                </div>
`

const markup7 = `
<div class="d-flex flex-column">
                  <div class="d-flex flex-column mb-4">
                    <div class="mb-2 text-dark">Операции с драг металлами</div>
                  </div>
                  <div class="d-flex flex-column mb-5" style="max-width: 620px;">
                    <p class="text-dark mb-3">Покупку или продажу драгоценных металлов необходимо проводить только у надежного партнера. Контрольные органы строго
                    следят за незаконным оборотом серебра, золота и других драгоценных металлов. В случаях, когда во время сделки не
                    соблюдаются установленные законом правила, у компании могут возникнуть ненужные проблемы, в том числе крупные штрафы.</p>
                    <p class="text-dark mb-3">Наша специализированная компания, занимается покупкой и продажей драгоценных металлов исключительно с юридическими
                    лицами. Работая с нами вы гарантированно получаете:</p>
                    <ul class="text-dark">
                      <li class="mb-2">Индивидуальный подход;</li>
                      <li class="mb-2">Высокую оценку стоимости драгоценных металлов при продаже;</li>
                      <li class="mb-2">Выгодные условия при покупке драгоценных металлов;</li>
                      <li class="mb-2">100% чистоту сделки;</li>
                      <li class="mb-2">Грамотное оформление всех необходимых договоров купли-продажи;</li>
                      <li class="mb-2">Экспертную оценку драгоценных металлов;</li>
                      <li class="mb-2">Отсутствие ограничений на объем покупки или продажи драгоценных металлов;</li>
                      <li class="mb-2">Моментальный наличный или безналичный расчет.</li>
                    </ul>
                    <p class="text-dark mb-3">Также, наши эксперты, помогут Вам определить стоимость драгоценных металлов и изделий, которые возможно, имеют
                    историческую или культурную значимость.</p>
                    <p class="text-dark mb-3">Многолетний опыт, высококвалифицированный персонал нашей компании, позволяет нам быстро решать любые задачи связанные с
                    покупкой золота или серебра, сторонней юридической фирмой или её продажей. Для получения квалифицированной консультации,
                    вы можете оставить заявку на нашем сайте или позвонить по телефону. Наши специалисты, дадут подробную консультацию и
                    запишут Вас на прием в любое удобное для Вас время.</p>
                  </div>
                </div>`

const markups = [markup1, markup2, markup3, markup4, markup5, markup6, markup7]
export {markups}