const markup1 = `<div class="d-flex flex-column">
                  <div class="d-flex flex-column mb-4">
                    <div class="mb-2" style="color: #a2a2a2;">Продажа вашего бизнеса</div>
                    <h1 class="fs-1" style="color: #FF4343;">Как мы будем предоставлять вам максимальную выгоду</h1>
                  </div>
                  <div class="d-flex flex-column mb-5" style="max-width: 620px;">
                    <p class="text-dark mb-3">Продажа вашего бизнеса — это важное решение, меняющее жизнь; наша цель заключается в том,
                      чтобы
                      каждая операция, которую
                      мы консультируем, приводила к оптимальному результату, что мы называем...метод 3Cs (3Cs – это теория в индустрии,
                      которая говорит о стратегическом взгляде на факторы нужных для успеха). Эту теорию разработал японский теоретик
                      Кениши
                      Омае. Внимательно выслушав цели наших клиентов, наш подход гарантирует, что они достигают наилучшего возможного
                      сочетания:</p>
                    <p class="text-dark mb-3">Наличные - максимизация суммы, получаемой вами авансом, так и, если применимо, отсрочка
                    </p>
                    <p class="text-dark mb-3">Гарантия - добиться максимальной уверенности в том, что сделка состоится и деньги будут
                      доставлены вам</p>
                    <p class="text-dark mb-3">Химия - найти нового владельца, где ваш бизнес и команда будут процветать</p>
                    <p class="text-dark mb-3">Сначала вам нужно выждать правильное время, для продажи.</p>
                    <p class="text-dark mb-3">Чтобы достичь положительный результат метода 3 Cs, необходимо учитывать сочетание
                      внутренних и внешних факторов, которые
                      мы будем рады обсудить с вами.</p>
                    <p class="text-secondary mb-3">Мы можем проконсультировать Вас по вопросу о строении и развитии Вашего бизнеса перед
                      продажей и сотрудничать с Вами,
                      чтобы помочь понять факторы, влияющие на текущую стоимость Вашей компании, и определить действия, которые Вы могли
                      бы
                      предпринять для улучшения роста прибыли, снижения риска и, таким образом, значительно увеличить стоимость в глазах
                      покупателя.</p>
                    <p class="text-dark mb-3">Когда вы принимаете решение продать компанию, важно понимать, что вовлекается в сам
                      процесс продажи. Мы разработали
                      апробированный и протестированный 5ти этапный процесс, чтобы наши клиенты достигли максимальной цены, то есть
                      оптимального сочетания факторов по методу "3 Cs", и, что очень важно, быть способным в то же время продолжать
                      вести свой
                      бизнес когда найден покупатель. В этот чувствительный период очень важно, чтобы основное внимание уделялось
                      прибыльности
                      бизнеса.</p>
                  </div>
                    <div class="text-dark mb-4 w-75">Наш испытанный 5-этапный процесс гарантирует нашим клиентам максимальную выгоду от
                      продажи их бизнеса:</div>
                    <div class="fs-4 sf-pro-medium mb-4" style="color: #FF4343;">1. Предпродажная подготовка бизнеса</div>
                    <div class="text-dark mb-4">Предпродажная подготовка бизнеса - ключ к успеху. Предпродажная подготовка позволяет
                      оценить ваше позиционирование и
                      готовность к продаже. Мы дадим самую реалистичную текущую оценку вашей компании и покажем вам, как вы можете ее
                      увеличить.</div>
                    <div class="fs-4 sf-pro-medium mb-4" style="color: #FF4343;">2. Подготовка к процессу продажи</div>
                    <div class="text-dark mb-4">Как только ваша компания будет готова к продаже, мы гарантируем, что вся информация,
                      которая потребуется покупателям,
                      будет представлена для оптимизации цены Вашего бизнеса. Используя нашу обширную сеть отраслевых экспертов,
                      инвесторов и
                      международных покупателей, мы достигаем максимального результата.</div>
                    <div class="fs-4 sf-pro-medium mb-4" style="color: #FF4343;">3. Обязательство покупателя и Переговоры</div>
                    <div class="text-dark mb-4">Мы будем контактировать с каждым из потенциальных покупателей на высшем уровне и
                      управлять потоком информации для всех
                      заинтересованных сторон. Мы поможем вам аккуратно оценить все полученные предложения и договориться, чтобы вы
                      получили
                      наилучшие условия.</div>
                    <div class="fs-4 sf-pro-medium mb-4" style="color: #FF4343;">4. Проверка соблюдения правил и юридические документы
                    </div>
                    <div class="text-dark mb-4">Мы подготовим юристов, налоговых консультантов и экспертов для достижения оптимальной
                      структуры налоговых и юридических
                      сделок. Мы удостоверимся в том, что каждый сыграет свою определенную роль вовремя, что поможет нам составить
                      договор и
                      довести процесс купли-продажи до успешного полного завершения.</div>
                    <div class="fs-4 sf-pro-medium mb-4" style="color: #FF4343;">5. Завершение</div>
                    <div class="text-dark mb-4">Как только ваша компания будет готова к продаже, мы гарантируем, что вся информация,
                      которая потребуется покупателям,
                      будет представлена для оптимизации цены Вашего бизнеса. Используя нашу обширную сеть отраслевых экспертов,
                      инвесторов и
                      международных покупателей, мы достигаем максимального результата.</div>
                </div>`

const markups = [markup1]
export {markups}